/* Menu extra strings for "Last Account Sync:" */

/* The translation for 'Today', not intended to be followed by a time format */
"Today" = "vandaag";

/* The translation for 'Today at ..', intended to be followed by a time format */
"Today at " = "vandaag om ";

/* The translation for 'Tomorrow', not intended to be followed by a time format */
"Tomorrow" = "morgen";

/* The translation for 'Tomorrow at ..', intended to be followed by a time format */
"Tomorrow at " = "morgen om ";

/* The translation for 'Yesterday', not intended to be followed by a time format */
"Yesterday" = "gisteren";

/* The translation for 'Yesterday at ..', intended to be followed by a time format */
"Yesterday at " = "gisteren om ";

